"""

"""

from config import *

start = 'Рады вас приветствовать в магазине настольных игр!'

about = ("Только мы продаём лучшие игры уже 2000 лет!\n\nНу. ладно, может, и не только мы.\nИ, может не лучшие.\n"
         "Может, и не продаём вовсе...\nНо то, что 2000 лет, - это точно!")

Mgame = f"Лучший вариант для начинающих. Игра небольшого размера. Стоимость {priceM} руб."

Lgame = f"Альтернатива для тех, кто не знает, что выбрать. Стоимость {priceL} руб."

XLgame = f"Лучший комплект, полный кайф. Стоимость {priceXL} руб."

other = "Если ВЫ хотите что-то другое, обратитесь к админу, @TableGamesShopAdmin"